{
  "Home": "Trang Chủ",
  "About":"Bản Thân",
  "Work": "Dự Án",
  "Skills": "Kĩ Năng",
  "Contact": "Liên Hệ",
  "English": "Tiếng Anh",
  "Vietnamese": "Tiếng Việt",
  "Education":"Giáo dục",
  "school": "Trường Đại học Sư Phạm Kĩ Thuật Thành Phố Hồ Chí Minh",
 "date study":  "từ 8/2015 đến 5/2018",
  "CONTACT ME":"Liên Hệ Với Tôi",
  "get in touch":  "Vui lòng liên lạc để chúng ta có thể cùng hợp tác trong những dự án tiếp theo",
  "See more":"Xem Thêm",
  "job": " một lập trình viên Front-end",
  "introduce name": "Xin Chào, Tôi là Lê Phước Sang",
  "about-desc":"Tôi là một người tự học lập trình web từ nhiều nguồn khác nhau trên mạng. Tôi đã dành nhiều thời gian để tìm hiểu cũng như trao dồi kiến thức của mình.",
  "about-desc2":"Trước khi biết đến lập trình, tôi làm nhiều công việc khác nhau, nhưng tôi dần nhận ra làm lập trình viên mới là con đường mà tôi đam mê và muốn theo đuổi tới cùng",
  "Download CV":"Tải CV",
  "school-desc":"Học Ngành Công nghệ kỹ thuật điều khiển và tự động hóa",
  "Personal Life":"Personal Life",
  "More Details":"Xem Chi Tiết",
  "Project that I currently working on":"Dự Án Tôi Đang Thực Hiện",
  "My project":"Dự Án Của Tôi",
  "My project description":"Tôi đã hoàn thành những dự án như Tinyzone-clone, Personal Portfolio, với những chức năng cơ bản như Đăng nhập, xem phim, Chế độ sáng tối... Bên cạnh đó tôi đang có 2 dự án đang trong quá trình phát triển là LPS shop và S media với mong muốn biến chúng thành những dự án fullstack.",
  "My Skills": "Kĩ Năng",
  "Skill Description": "Tôi có kiến thức tốt và nắm chắc những nền tảng các kĩ năng front-end như HTML,CSS,JavaScript, và React Js. Bên cạnh đó tôi đang tìm hiểu thêm và đã sử dụng được Tailwind CSS, SASS và Material UI. Tôi có kiến thức cơ bản ở lĩnh vực back-end với Node Js, Express Js, MongoDB và ngôn ngữ lập trình Typescript.",
  "quote" : "Hãy học khi người khác ngủ, lao động khi người khác lười nhác, chuẩn bị khi người khác chơi bời, và có giấc mơ khi người khác chỉ ao ước."  ,
  "Contact Me!":"Liên Lạc Với Tôi!",
  "Social media":"Mạng xã hội",
  "First Name":"Tên",
  "Last Name":"Họ",
  "Message":"Tin nhắn",
  "Send" :"Gửi",
  "Phone":"Điện thoại",
  "Please write down your name, email address and leave a message...":"Xin vui lòng điền tên,email của bạn và gửi tin nhắn cho tôi...",
  "Enter first name...": "Điền tên của bạn...",
  "Enter last name...":"Điền họ của bạn...",
  "Enter email...": "Điền email...",
  "Leave your message here!":"Để lại lời nhắn của bạn ở đây!",
  "Thank You For Sending a Message!":"Cảm ơn anh/chị đã gửi tin nhắn!",
  "Please enter your first name!":"Vui lòng điền tên của bạn!",
  "Please enter your last name!":"Vui lòng điền họ của bạn!",
  "Please enter your valid email address! Ex:":"Vui lòng điền email theo đúng mẫu! Ví dụ:",
  "This field cannot be empty!":"Trường này không được để trống!"
}